{
    "nav": {
      "celebration": "Vigsel & Fest",
      "familyspace": "Familjeplats",
      "language": "Språk",
      "dresscode": "Klädkod",
      "gifts": "Gåvor",
      "cocreate": "Medskapande",
      "rsvp": "OSA"
    },
    "celebration": {
      "title": "Vigsel & Fest",
      "text": "Festen och ceremonin kommer att äga rum i det mysiga växthuset på Backagården Café, Östra Kustvägen 987, 271 77 Löderup, cirka en timmes bilresa från Malmö. En buss kommer att gå från Malmö runt kl. 13.00 (mer information kommer senare). Om du kör egen bil finns det parkering vid platsen. Vi börjar med ceremonin, som förhoppningsvis (om det inte regnar) kommer att hållas i trädgården runt kl. 14.30 och pågå i ungefär en timme. Därefter blir det tid för foton, skål och mingel med massor av tapas och dryck innan den sittande middagen runt kl. 18.30. När middagen är slut blir det dans, tårta och mys till kl. 01.00."
    },
    "familyspace": {
      "title": "Familjeplats",
      "text": "Barn är hjärtligt välkomna, vi älskar att ha dem där! Vi ber er dock vara beredda på att ta hand om eventuella tårar eller skrik under ceremonin. Det kommer inte finnas särskild barnmat eller organiserade aktiviteter, men en varm och inkluderande atmosfär. Om du har frågor, hör gärna av dig till oss."
    },
    "language": {
      "title": "Språk",
      "text": "Eftersom vår kärlekshistoria är en blandning av två språk vill vi att vårt bröllop ska spegla det, och det är viktigt för oss att alla känner sig inkluderade. Därför kommer ceremonin att hållas på engelska med spansk översättning. Det gör allt lite längre, men vi hoppas att det bidrar till stämningen och ger utrymme för mer lugn och djup. För tal under middagen: skriv gärna ner ditt tal och skicka det till XXXXX en vecka innan bröllopet så att det kan översättas. Du kan också tala fritt från hjärtat, men då får alla ändå chansen att förstå dig."
    },
    "dresscode": {
      "title": "Klädkod",
      "text": "Ta på dig det du känner dig vackrast i (kavaj och galaklänning går bra, men inte vackrare än bruden – och helst inte vitt). Ta gärna med något varmare till kvällen, särskilt om du kommer från södern! Svenska somrar är ljusa och härliga men kan ligga runt 18 grader. Vi kommer vara på gräs, så undvik gärna klackar (vi vill se dig dansa!)."
    },
    "gifts": {
      "title": "Gåvor",
      "text": "Vi önskar oss inga inslagna presenter! Det vi önskar mest är att du kommer och firar med oss, och om du vill bidra får du gärna ge ett bidrag till vår smekmånad (Swish + bankinfo) märkt med ”love story”."
    },
    "cocreate": {
      "title": "Medskapande",
      "text": "Vi vill gärna att du känner dig delaktig i firandet, och kanske till och med överraska oss lite :) Det kommer att finnas utrymme för att ta med ett litet spel, en sång du vill framföra, eller något ceremoniellt du vill bidra med under kvällen. Det finns också möjlighet att hålla ett tal under middagen (vi älskar det!). Om du vill delta, kontakta gärna XXXXX som hjälper oss att organisera det."
    },
    "rsvp": {
      "title": "OSA",
      "form": {
        "name": "Namn",
        "allergies": "Allergier",
        "specialDiet": "Specialkost (t.ex. vegan, vegetarian, glutenfri)",
        "drink": "Dryckesval",
        "drinkAlcohol": "Med alkohol",
        "drinkAlcoholFree": "Alkoholfritt",
        "busRide": "Behöver du åka med bussen till/från Malmö?",
        "yes": "Ja",
        "no": "Nej",
        "musicWishes": "Musikönskemål (max 3 låtar)",
        "sleepOver": "Vill du sova över en natt?",
        "van": "Jag kommer med van",
        "deadline": "Sista datum att meddela oss",
        "submit": "Skicka"
      }
    }
  }
  